let movies = {
  "В поисках Немо": {
    releaseData: 2003,
    duration: 100,
    actors: ["Альберт Брукс", "Эллен Дедженерес", "Александр Гоулд"],
    format: "DVD",
  },
  "Звездные войны: Эпизод 4 - Возвращение джедая": {
    releaseData: 1983,
    duration: 134,
    actors: ["Марк Хемилл", "Харрисон Форд", "Кэрри Фишер"],
    format: "DVD",
  },
  "Гарри Поттер и Кубок огня": {
    releaseData: 2003,
    duration: 100,
    actors: ["Альберт Брукс", "Эллен Дедженерес", "Александр Гоулд"],
    format: "DVD",
  },
};
